Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/kainun_institutti/kalender_2011_nob.pdf.tmx
Source language: nob
Languages: fkv

source: Tuorestai Duorasdat Torsdag
fkv: Maanantai Vuossárga Mandag

source: Lauvantai Lávvardat Lørdag
fkv: Tiistai Maŋŋebárga Tirsdag

source: Sunnuntai Sotnabeaivi Søndag
fkv: uuen vuoen päivä Ođđajagebeaivi Nyttårsdag

source: Loppiaispäivä Loahppášbeaivi Helligtrekongersdag+
fkv: Lemmijokilainen Monicka Hove laulaa ja pellaa kitaraa.

source: Prinsessa Ingrid AlexandraPrinseassa Ingrid AlexandraPrinsesse Ingrid Alexandra
fkv: Hän tekkee omia lauluja, joita oon käänetty kans kväänin kielele.

source: Heikinpäivä Heaikkabeaivi St. Henriks dag
fkv: Monickan lauluja saattaa kuunela mm. Juu Tuupissa.

source: Kuningas Harald V Gonagas Harald V Kong Harald V
fkv: Saamen kansan päivä Sámi álbmotbeaiviSamefolkets dag

source: g
fkv: t

source: Vaimoinpäivä Nissoniidbeaivi Kvinnedagen
fkv: Sámi Nuorat čiekčame spáppa stoarpma maŋŋá Golnesas,

source: Kesäpäivä Geassebeaivi Sommerdag Kiiratuorestai Skilleduorastat Skjærtorsdag
fkv: Siri Beate Persen esittellee keramiikkaa, minkä hän oon itte suunitellu.

source: 1. pääsiäispäivä 1. beassášbeaivi 1. påskedag 2. pääsiäispäivä 2. beassášbeaivi 2. påskedag
fkv: Siri oon Porsangin Rautusniemestä pois ja opiskellee produktisuunitteSámiNorsk Siri Beate Persen fra Stabbursnes i

source: Lauvantai Lávvardat Lørdag Sunnuntai Sotnabeaivi Søndag
fkv: Poroajokilpailulla oon pitkät perintheet Kautokeinossa.

source: Mailman ensimäinen Kvääni-idoli -kilpailu järjestethiin Raisin Paaskifestivaalila.
fkv: Kilpailut järjestethään joka vuosi pääsiäisfestivaalin aikhaan.

source: Hän oli tehny laulun Raisin Sámi Máilmmi vuosttas Kveana-idol -gilvu lágiduvvui Ráissa Paaskifestiválas.
fkv: Sámi Heargevuodjingilvvut leat juo guhká lágiduvvon Maanantai Vuossárga Mandag

source: 11-jahkásaš ráisalaš Gustav Reibo vuittii gilvvu.
fkv: Tiistai Maŋŋebárga Tirsdag Ristinpäivä Ruosmmes Korsmesse

source: 11 år gamle Gustav Reibo fra Nordreisa vant
fkv: t

source: Kuningatar Sonja Dronnet SonjaDronning Sonja
fkv: 1. helluntaipäivä 1. hellodatbeaivi 1. pinsedag

source: Kruununprinssi Haakon Kruvnnaprinsa HaakonKronprins Haakon
fkv: 2. helluntaipäivä 2. hellodatbeaivi 2. pinsedag

source: Koiranpäivät alethaanBeatnatbeaivvit álgetHundedagene begynner
fkv: Johaneksenpäivä JonssotSankthans Maanantai Vuossárga Mandag

source: g+
fkv: Seittemännukkujanpäivä Nagirbeaivi Sjusoverdag

source: Viiminen koiranpäiväMaŋimuš beatnatbeaiviHundedagene slutter
fkv: t

source: Perttulinpäivä Bárdebeaivi Barsok+
fkv: LaurinpäiväLávrebeaivi Larsok

source: Sametinget i Norge ble åpnet
fkv: Tiistai Maŋŋebárga Tirsdag

source: YK-päiväON-beaiviFN-dagen+
fkv: Maanantai Vuossárga Mandag

source: 2. joulupäivä 2. juovlabeaivi 2. juledag
fkv: uuen vuoen aattoOđđajageruohttaNyttårsaften

source: Norsk Fiskebåten M/S Lyra ble bygd i 1905, og den er et levende kulturminne om sjøsamisk kultur i Nor
fkv: Kalanpyytövenet M/S Lyra rakenethiin vuona 1905, ja se oon elävä kulttuurimuisto Raisin merisaamelaisesta kulttuurista.

source: Sjøsamisk kompetansesenter er en stiftelse grunnlagt av lokalte initiativtakere.
fkv: Merisaamen tietosentteri oon stiftelsi, jonka paikalinen initiatiivijoukko oon perustannu.

source: Formålet med senteret er å fremme kunnskap om sjøsa-misk kultur, språk og levekårene i sjøsamiske områder.
fkv: Tietosentteri auttaa kans muita merisaamen alloi vahvistamhaan kieltä ja kulttuurii.

source: Dette gjør vi gjennom våre aktiviteter som:Dokumentasjon av historisk bruk av naturressursene i sjøsamiske områder.
fkv: tutti työtelee sen etheen, ette sekä kvääniminoriteetti itte ja muu väki Norjassa hyväksythään kväänin kielen.

source: Øke kunnskap om det sjøsamiske språket.
fkv: riin joukossa, jotka asuthaan kväänialoila.

source: Instituttet drives med en grunnstøtte fra Kultur- og kirkedepartementet.
fkv: le ja yhtheiskunnale. Kainun instituttiKvensk institutt

source: Mennesker i nord
fkv: Pohjaisen ihmissii

source: ‘Pohjaisen ihmissii – Olbmot davvin – Mennesker i nord’ er et samarbeid mellom Sjøsamisk kompetansesenter og Kainun institutti - Kvensk institutt.
fkv: Kalenteri ‘Pohjaisen ihmissii – Olbmot davvin – Mennesker i nord’ oon Merisaamen tietosentterin ja Kainun institutin yhtheistyöprošekti.

source: Kalenderen formidler hverdagslivet til folk i nord.
fkv: Kalenteri muistelee pohjaisen ihmisistä ja heiän elämästä.

source: Bilder og tekst i kalenderen presenterer noe av folks aktiviteter i hverdagslivet.
fkv: Kalenterin kuvat ja tekstit nostethaan esile ihmisten jokapäiväsen elämän, työn ja elämänkeinon.

source: Flerspråklighet har vært vanlig blandt folk i nord, både på innlandet og på kysten.
fkv: Niinpä tässäki kalenterissa oon kväänin-, saamen- ja norjankieliset tekstit.

source: I denne kalenderen presenterer vi tekstene på tre språk, kvensk, samisk og norsk.
fkv: Pb 160, 9716 Pyssyjoki/Bissojohka/Børselv www.kvenskinstitutt.no — Kvensk institutt

source: ’Mennesker i nord’ kommer ut for andre gang.
fkv: Mervi Haavisto, Kainun institutti - Kvensk institutt
